[Twk_Pawn_E3_CrazyDude DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Twk_Pawn_E3_CrazyDude:DisTweaks_InteractableInterface_4 DisTweaks_InteractableInterface]
m_Name="Sobrevivente Louco"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

